{"noticias":[
    {
     "titular":" Segunda feria de artesania de Mallorca nos trae lo mejor 'hecho a mano' de las islas",
     "subtitulo":"Más de 150  stands de diferentes artesanias y marcas se reunen este sábado en la plaza mayor de Inca",
     "contenido": "<p>Por primera vez en Inca se realiza una fería de artesanía que se preocupa por los más pequeños y emergentes artesanos de la zona. Da cabida a tiendas, productores, amateurs, que quieren exponer y vender sus piezas tanto por primera vez como como profesionales. La cerámica es una de las grandes invitadas con 30 puestos</p><p>Yf es una de esas pequeñas marcas que tendrá presencia en esta nueva feria. Acudiremos con una mesa compartida donde expondremos y venderemos 35 de nuestras últimas piezas donde habrá botijos clásicos y de la serie espacial y cajitas esmaltadas a dos colores</p><p>El horario de la feria será de 17 a 20h de la tarde la primera semana de marzo de 2025</p>"
 },
    {"titular":"Grupo Pamesa anuncia las fechas de Cerámica Experience 2025",
     "subtitulo":"El encuentro, centrado en el diseño cerámico, se desarrollará en las instalaciones de Pamesa, Ecoceramic, Navarti, Geotiles, Prissmacer, Tau Cerámica y Ascale en la provincia de Castellón",
     "contenido":"<p>Pamesa Grupo Empresarial ha anunciado a través de sus redes sociales las fechas de celebración de la cuarta edición de Cerámica Experience - Exposición de Soluciones y Tendencias Cerámicas, su convocatoria anual en la que mostrará a clientes españoles e internacionales sus nuevas propuestas de diseño.</p>"
 }
 ,
 {"titular":"Consulta todos los mercadillos y ferias navideñas de Mallorca",
 "subtitulo": "Yf estará la primera semana presente en el stand 15 del mercadillo de Palma",
"contenido": "<p>Con la llegada de la Navidad, las plazas y calles se llenan de luces, aromas y tradiciones. Los mercadillos navideños se convierten en el plan estrella del mes de diciembre, ofreciendo desde artesanías únicas y decoraciones festivas hasta delicias gastronómicas. Ya sea para encontrar el regalo perfecto o simplemente para disfrutar del espíritu navideño, estos son los mercadillos navideños de Mallorca:</p><p> A partir del 22 de noviembre, de 10 a 21 horas, comenzará el mercado de Navidad de Palma con puestecitos ubicados en La Rambla, el Parque de las Estaciones y la Plaza Major.</p><p> El domingo 1 de diciembre podrás encontrar la primera feria de Navidad con artesanía, decoración navideña y puestos de comida en s'Alqueria Blanca.</p><p>El primer fin de semana de diciembre Andratx celebrará su mercado de Navidad en la plaza d'Espanya y las calles adyacentes de 10 a 19 horas.</p><p> El viernes 6, el sábado 7, el sábado 14 y el domingo 15 de diciembre, Alcúdia ofrecerá su mercadillo de Navidad con atracciones, actuaciones musicales, puestos de venta y cocina sobre ruedas. </p>"
},
{"titular":"Un camino por la artesanía de Palma de Mallorca",
"subtitulo":" La Consejería de Turismo de Baleares y el Ayuntamiento de Palma de Mallorca han puesto en marcha la ruta Tradición y modernidad: el comercio histórico de Palma",
"contenido": "<p>La Consejería de Turismo de Baleares y el Ayuntamiento de Palma de Mallorca han puesto en marcha la ruta Tradición y modernidad: el comercio histórico de Palma, un recorrido de unas dos horas que discurre por 22 rincones del centro histórico de la ciudad para descubrir su comercio tradicional y su historia. El itinerario, que comienza en la Plaza de Salvador Coll y concluye en el Paseo de la Artesanía, incluye también visitas a la Plaza de la Quartera, la Escuela de Oficios Artesanos de Sa Gerreria y el Centro de Interpretación de la Artesanía, donde los turistas podrán asistir a la proyección de un audiovisual que ofrece una visión completa del patrimonio histórico de Palma.</p><p> Con esta iniciativa, que se acompañará de una guía en seis idiomas, se pretende dar a conocer a todos los visitantes una de las zonas de la urbe con más historia y tradición. Es, en palabras de Joan Flaquer, conseller de Turismo de Baleares, un camino indicado para despertar el interés hacia un turismo diferente, centrado en la cultura, el arte, la historia y el patrimonio</p>"}

 ]}

 